import React from 'react'
import './Styles/AboutCompany.css'

export default function AboutCompany() {
  return (
    <div className='aboutCompanyContainer'>
        <h1>Наше собственное производство</h1>
        <p>
            Lepota.by - бренд гипсового декора. 
            Наше производство целиком и полностью заточено на интересах наших покупателей. 
            В нашей мастерской мы создаем уникальные изделия, сделаные из гипсового материала. 
            Уникальность нашего производства заключается к индивидуальному подходу к каждой работе, мы подбираем любой цвет и дизайн, исходя из ваших предпочтений и интересов. 
        </p>
        <p>
            Преобретая у нас товар, мы гарантируем вам качество, салидность и невероятный эффект в каждом из товаров. 
            Вы точно не пожалеете, что выбрали именно нашу компанию. 
            Желаем вам удачи в нахождении именно той модели изделия, которая будет вас радовать и, возможно, вдохновлять!  
        </p>
        <h3>С Уважением Команда Lepota!</h3>
    </div>
  )
}
